[
    {
        "locationID" : 0,
        "locationName" : "Pētera Baznīca",
        "lat" : 56.947568,
        "long" : 24.109323,
        "locationInfo": "Rīgas Svētā Pētera baznīca (vācu: Petrikirche) ir augstākā Rīgas baznīca, kā arī ievērojams gotikas stila 13. gadsimta valsts nozīmes arhitektūras piemineklis. Svētā Pētera baznīca atrodas Vecrīgā, Reformācijas laukumā 1. Pirmo reizi rakstos minēta 1209. gadā, bet no 13. gadsimta saglabājušās tagadējās ēkas sānu jomu ārsienas un daži pīlāri interjerā. Līdz 1524. gadam tas bija Romas Katoļu baznīcas dievnams, bet no 1526. līdz 1940. gadam bija Rīgas luterāņu Sv. Pētera vācu draudzes dievnams, kopš 1991. gada Pētera baznīca ir Latvijas Evaņģēliski luteriskā baznīcas Rīgas Sv. Pētera draudzes luterāņu dievnams. Reliģisko darbību Sv. Pētera baznīcā reglamentē Reliģisko organizāciju likums un citi normatīvie akti. Tā tiek izmantota kā kulta celtne, koncertu, tematisku izstāžu par pilsētas attīstību un arhitektūru, mākslas darbu izstāžu, kultūras pasākumu norises vieta, kā arī kā starptautiska kultūras tūrisma objekts, kas ikdienā ir pieejams apmeklētajiem. Ēka un zeme ap to ir Rīgas pilsētas īpašums.[1] Patlaban Svētā Pētera evaņģēliski luteriskā draudze bez maksas izmanto vairākas baznīcas telpas, bet Latvijas valsts turpina finansēt baznīcas izpētes, konservācijas un restaurācijas darbus.",
        "placePhoto" : "Peterabaznica",
        "openingHours" : "Otrdien - sestdien   \nno 10.00 līdz 18.00, kase no 10.00 līdz 17.00 - no 1.septembra līdz 30.aprīlim \nno 10.00 līdz 19.00, kase no 10.00 līdz 18.00 - no 1.maija līdz 31.augustam        \nSvētdienās  \nno 12.00 līdz 18.00, kase no 10.00 līdz 17.00 - no 1.septembra līdz 30.aprīlim \nno 12.00 līdz 19.00, kase no 10.00 līdz 18.00 - no 1.maija līdz 31.augustam\nPirmdienās slēgts"
    },
    
    {
        "locationID" : 0,
        "locationName" : "Rīgas pils",
        "lat" : 56.950993,
        "long" : 24.100592,
        "locationInfo": "Rīgas pils (Rīgas ordeņpils) ir viduslaiku pils, Latvijas Republikas Valsts prezidenta rezidence Rīgā, Daugavas krastā. Livonijas ordeņa pils — mestra rezidence šajā vietā uzcelta 1340. gadu beigās[1] (Rīgas II ordeņpils), 1484. gadā nopostīta, un 1515. gadā uzcelta no jauna (Rīgas III ordeņpils). Vēlāk pilī atradās poļu un zviedru vietvalžu rezidences, pēc tam Krievijas impērijas Baltijas provinču (Rīgas) ģenerālgubernatoru un Vidzemes gubernatoru mītne. Kad Latvija kļuva par neatkarīgu valsti, pilī ierīkota Latvijas Republikas Valsts prezidenta rezidence. Padomju laikā pilī atradās Pionieru pils un dažādi muzeji, bet pēc Latvijas neatkarības atjaunošanas tā restaurēta. Pilī iekārtotas reprezentācijas telpas un Valsts prezidenta apartamenti. Valsts nozīmes arhitektūras piemineklis, viena no Vecrīgas dominantēm, viena no izcilākajām viduslaiku pilīm Latvijā. Rīgas pils Sūtņu akreditācijas zāles interjers iekļauts Latvijas kultūras kanona arhitektūras un dizaina sadaļā.",
        "placePhoto" : "RigasPils",
        "openingHours" : "Iespējams apskatīt tikai no ārpuses, ekskursijas Rīgas pilī nav pieejamas."
    },
    
    {
        "locationID" : 0,
        "locationName" : "Melngalvju nams",
        "lat" : 56.947170,
        "long" : 24.106919,
        "locationInfo": "Rīgas Melngalvju nams (vācu: Das Schwarzhäupterhaus) ir 14.—17. gadsimta arhitektūras piemineklis, atrodas Vecrīgā pie Rātslaukuma. Celtne vairākkārt pārbūvēta, lielākās nama pārbūves notikušas 1580., 1619.—1625. un 1886. gadā. Otrā pasaules kara laikā pilnīgi sagrauts, 1999. gadā Melngalvju nams tika uzcelts no jauna.",
        "placePhoto" : "MelngalvjuNams",
        "openingHours" : "Pirmdiena: Slēgts \nOtrdiena - Svētdiena: 11:00 - 18:00"
    },
    
    {
        "locationID" : 0,
        "locationName" : "Anglikāņu Svētā Pestītāja baznīca",
        "lat" : 56.949707,
        "long" : 24.101764,
        "locationInfo": "Rīgas Anglikāņu Svētā Pestītāja baznīca ir Anglikāņu baznīcas dievnams Anglikāņu ielā 2a, Vecrīgā, Rīgā.[1] Vienīgais anglikāņu dievnams Latvijā.",
        "placePhoto" : "AnglikanuSvPetBaz",
        "openingHours" : "Nav pieejams"
    },
    
    {
        "locationID" : 0,
        "locationName" : "Brīvības piemineklis",
        "lat" : 56.951490,
        "long" : 24.113327,
        "locationInfo": "Brīvības piemineklis ir Latvijas brīvības cīņās kritušo piemiņai celts piemineklis Brīvības laukumā Rīgas centrā. Tas ir Latvijas valstiskuma, latviešu tautas vienotības, neatkarības un brīvības simbolu. 1935. gadā atklātais piemineklis ir 42 metrus augsts un veidots no pelēka un sarkana granīta, travertīna, dzelzsbetona un vara. Pieminekļa kompozīciju veido trīspadsmit skulptūras un bareljefi, kuros attēlota Latvijas vēsture un kultūra. Pieminekļa masīvs veidots monolītām četrstūrainām formām, kas izkārtotas viena virs otras. Virzienā uz augšu pieminekļa forma sašaurinās un pāriet 19 metrus augstā obeliskā, kura galotnē atrodas 9 metrus augstais Brīvības tēls — jauna sieviete, kura rokās tur trīs zeltītas zvaigznes. Ideja celt Brīvības cīņām veltītu pieminekli parādījās 1922. gadā, kad toreizējais Latvijas premjerministrs Zigfrīds Anna Meierovics uzdeva izstrādāt noteikumus konkursam par piemiņas staba celtniecību. Pēc vairākiem konkursiem tika izvēlēts Kārļa Zāles projekts Mirdzi kā zvaigzne!. Celtniecības darbi sākās 1931. gadā un tos finansēja no tautas ziedojumiem. Pēc Otrā pasaules kara Latvijas PSR varas iestādes apsvēra iespēju pieminekli nojaukt. Uzskata, ka pieminekli esot izglābusi Vera Muhina, kura esot uzskatījusi, ka piemineklis ir mākslinieciska vērtība, kuras iznīcināšana aizskartu latviešu tautas vissvētākās jūtas. Lai gan pieminekli nenojauca, tā simbolisko nozīmi sāka interpretēt atbilstoši padomju ideoloģijai. Tomēr tautai Brīvības piemineklis joprojām palika valstiskās neatkarības simbols un 1987. gada 14. jūnijā, trīs gadus pirms Latvijas neatkarības atjaunošanas, pie tā notika pirmā pret padomju varu vērstā demonstrācija, kurā piedalījās ap 5000 cilvēku — Helsinki-86 organizētā ziedu nolikšana pie Brīvības pieminekļa padomju režīma veikto masu deportāciju upuru piemiņai.",
        "placePhoto" : "BrivPiemineklis",
        "openingHours" : "Atvērts apskatei 24/7"
    },

    {
        "locationID" : 1,
        "locationName" : "Latvijas Kara Muzejs",
        "lat" : 56.951201,
        "long" : 24.108324,
        "locationInfo": "Latvijas Kara muzejs ir muzejs Rīgā, kura ekspozīcija veltīta Latvijas karaspēku izveidei un kara tematikai.",
        "placePhoto" : "LatvKaraMuzejs",
        "openingHours" : "10.00 - 18.00 (aprīlis-oktobris) \n10.00 - 17.00 (novembris-marts) \nIeeja bezmaksas"
    },
    
    {
        "locationID" : 1,
        "locationName" : "Latvijas Dabas Muzejs",
        "lat" : 56.949504,
        "long" : 24.118183,
        "locationInfo": "Latvijas Dabas muzejs ir dabaszinātņu muzejs Rīgā, Latvijā. Tas ir Vides aizsardzības un reģionālās attīstības ministrijas pakļautībā. Muzeju 1845. gadā dibināja Rīgas baltvācu inteliģences pārstāvji kā Rīgas Dabas pētnieku biedrības (Der Naturforscherverein zu Riga) struktūrvienību. Muzeja krājumu veidojuši biedrības biedri, kas muzejam dāvinājuši Latvijas dabas objektus. Latvijas Dabas muzejs ir Baltijā vecākais kompleksais dabaszinātņu muzejs. Katru gadu Latvijas Dabas muzejs nosauc Gada dzīvnieku Latvijā.",
        "placePhoto" : "LatvDabasMuzejs",
        "openingHours" : "Pirmdiena - Slēgts /nOtrdiena - Slēgts \nTrešdiena, Piektdiena, Sestdiena, Svētdiena - 10.00–17.00 (bezmaksas apmeklējums 16.30–17.00) \nCeturtdiena - 10.00–19.00 (bezmaksas apmeklējums 17.00–19.00)"
    },
    
    {
        "locationID" : 1,
        "locationName" : "Farmācijas Muzejs",
        "lat" : 56.948495,
        "long" : 24.111620,
        "locationInfo": "Farmācijas muzejs ir medicīnas muzejs Rīgā, Latvijā. Tas dibināts 1986. gadā kopā ar Paula Stradiņa Medicīnas vēstures muzeju. Muzejs atrodas Riharda Vāgnera ielā 13, 18. gadsimta ēkā, kas ir arhitektūras piemineklis. Muzejs iepazīstina ar farmācijas un aptieku attīstību Latvijā. Tajā iespējams aplūkot 17.-19. gadsimta dokumentus, grāmatas, farmaceitu instrumentus, aptieku traukus, signatūras, ierīces zāļu pagatavošanai un zāles, kas ražotas Latvijā 1920. un 1930. gados. Skatāma arī alķīmiķu laboratorija, ēkas iekšpagalmā atrodas ārstniecības augu dārziņš. Tiek rīkotas arī dažādas izstādes.",
        "placePhoto" : "FarmacMuzejs",
        "openingHours" : "Pirmdiena : Slēgts \nOtrdiena-Sestdiena : 10:00-18:00 \n Svētdiena : 10:00-16:00"
    },
    
    {
        "locationID" : 1,
        "locationName" : "Mālpils Muiža",
        "lat" : 57.006663,
        "long" : 24.949057,
        "locationInfo": "Mālpils muižas (vācu: Lemburg) kungu māja atrodas Mālpils novada centrā Mālpilī, apmēram 60 km no Rīgas un 15 km no Siguldas. Tā celta klasicisma stilā 18. gadsimta vidū, bet pārbūvēta 1911. gadā pēc arhitekta Vilhelma Bokslafa projekta. Muižas pils ir valsts nozīmes kultūras piemineklis, tās restaurācija noslēdzās 2008. gada augustā. Tajā atrodas dizaina viesnīca, bārs un restorāns.",
        "placePhoto" : "MalpilsMuiza",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 1,
        "locationName" : "Rīgas Motormuzejs",
        "lat" : 56.970617,
        "long" : 24.227566,
        "locationInfo": "Rīgas Motormuzejs ar savu ekspozīciju apmeklētāju acis priecē jau kopš 1989. gada. Gan toreiz, gan tagad tas ir vienīgais šāda profila muzejs Latvijā un lielākais Baltijā. Tomēr, ideja par seno spēkratu muzeju Latvijā dzima jau 20. gadsimta septiņdesmitajos gados, kad neliela entuziastu grupa – Latvijas Antīko automobiļu klubs iedibināja vēl nebijušu kustību – seno spēkratu salidojumus un rallijus. Šie pasākumi pulcēja ne tikai seno spēkratu īpašniekus, bet arī skatītāju tūkstošus. Pēc vērienīgās rekonstrukcijas 2016.gadā atklātais Rīgas Motormuzejs ir pārvērties līdz nepazīšanai. Izmantojot modernas un interaktīvas tehnoloģijas, apmeklētāji tiek aicināti doties virtuāli patiesā ceļojumā auto būves vēsturē, kas aizsākas nu jau pirms 133 gadiem, kad patentēja pirmo auto. Muzeja ekspozīcijas zāles ir aptumšotas, bet paši spēkrati spilgti izgaismoti. Tas ļauj koncentrēt uzmanību uz būtiskāko – muzeja eksponātiem un to stāstiem, kas apmeklētājam pašam jāatklāj ar modernu multimediju palīdzību. Līdzās pastāvīgai ekspozīcijai, kas izvietota 3 stāvos 4000 kvadrātmetru platībā, notiek tematiskas izstādes, spēkratu prezentācijas, autobūves vēstures izpētes darbs un muzeja darbnīcās tiek restaurēti spēkrati. [Resurs: www.motormuzejs.lv] Motormuzejā ir pieejama kafejnīca, slēgtais kā arī āra bērnu laukums. Pie motormuzeja var ērti un bez maksas novietot automašīnu.",
        "placePhoto" : "motorMuzejs",
        "openingHours" : "Katru dienu no 10:00 līdz 18:00"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Uzvaras Parks",
        "lat" : 56.935897,
        "long" : 24.084338,
        "locationInfo": "Uzvaras parks ir parks Rīgā, parku ierobežo Ojāra Vācieša, Hermaņa iela, Aleksandra Grīna bulvāris, Uzvaras bulvāris un Raņķa dambis. To šķērso Slokas un Bāriņu ielas. Ojāra Vācieša iela to atdala no Arkādijas dārza. Uzvaras parks ir 36,7 hektārus plašs.",
        "placePhoto" : "UzvarasParks",
        "openingHours" : "Atvērts 24/7"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Lucavsalas atpūtas parks",
        "lat" : 56.930293,
        "long" : 24.111725,
        "locationInfo": "Lucavsala ir sala, kas atrodas Rīgas centrālajā Daugavas daļā, Zemgales priekšpilsētā. Lucavsala ir iekļauta Salas apkaimē.",
        "placePhoto" : "StandartPark",
        "openingHours" : "Atvērts 24/7"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Arkādijas Parks",
        "lat" : 56.932336,
        "long" : 24.086146,
        "locationInfo": "Arkādijas parks ir viens no tipiskākajiem ainavu parkiem Rīgā, Torņakalnā. Platība 6,92 ha. 1808. gadā šajā vietā ierīkoja privātu dārzu. 1885. gadā peļņas nolūkā dārzā uzcelts teātris, ierīkota bumbotava, pārvēršot dārzu par izpriecu vietu, ko 1896. gadā ieguva Rīgas pilsēta un nosauca to par Torņakalna parku. 1905. gadā Arkādijas parku paplašināja, ierīkoja jaunus stādījumus un zālienus, izmainīja caur parku tekošās Mārupītes gultni, uzcēla dārznieka māju. Vecās gultnes platākajās vietās izveidoja savstarpēji saistītus dīķus, ūdenskritumus, izbūvēja tiltiņus, ierīkoja jaunus kājceliņus. 1911. gadā parka izbūvi pabeidza un tas tika pārdēvēts par Arkādijas parku. 1927. gadā pēc arhitekta Paula Kundziņa projekta uzcēla mūzikas estrādi, kas nu ir nodegusi un demontēta. Daļu parka iznomāja, lai iegūtu līdzekļus tā uzturēšanai. Nomnieks uzcēla restorānu, ko 1958. gadā pārveidoja par kinoteātri. Blakus Arkādijas parkam atrodas arī 1950. gadā izveidotais, 1,45 ha lielais Mazais Arkādijas parks.",
        "placePhoto" : "ArkadijasParks",
        "openingHours" : "Atvērts 24/7"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Reņķa dārzs",
        "lat" : 57.384713,
        "long" : 21.568876,
        "locationInfo": "Reņķa dārzs ir centrālā kultūras pasākumu norises vieta Ventspilī vasaras sezonā, kur regulāri notiek zaļumballes, vasaras koncerti un festivāli. Reņķa dārzā ir izvietoti arī vairāki savdabīgi vides objekti. Parkā draiskojas Mākoņaitiņas – 10 auni un jēriņi. Koka skulptūru grupā Dārza zvēriņi pastaigājas govis, kaķis un sienāzis. Bet lielā, 4 m augstā Muša nelido prom un ļauj bērniem kāpelēt pa savām daudzajām kājām. Reņķa dārzā milzu zābaku, cepuri, atslēgu saišķi, pogas un vilnas diegu kamolu pazaudējis milzis Lutausis, kā arī iedzīvojies liels Bruņurupucis. Netālu ganās Jūras govis, kas labi sadzīvo ar Krabju krabi un Kamolu. Reņķa dārza dīķis ar peldošo strūklaku un atpūtas soliņiem pie tā kļuvis par patīkamu vietu, kur atvilkt elpu un atpūtināt kājas. Reņķa dārzā ierīkotas fitnesa iekārtas vingrošanai brīvā dabā. [Resurs: www.visitventspils.com]",
        "placePhoto" : "RenkaDarzs",
        "openingHours" : "24/7"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Ventspils piejūras parks (Jūrmalas Parks)",
        "lat" : 57.388735,
        "long" : 21.533745,
        "locationInfo": "Ventspils piejūras parks atrodas Parka un Loču ielas krustojumā. Parkā ir izvietota viena no lielākajām brīvdabas enkuru takām kur ir iespējams apskatīt dažāda veida enkurus. Parkā ir izvietots neliels bērnu laukums kā arī kursē brīvdabas muzeja Mazbānītis. Parkā ir izvietotas vairākas piknika vietas ar soliņiem un galdiem. Automašīnu ir iespējams novietot bezmaksas autostāvietā loču ielā.",
        "placePhoto" : "VentspilsPiejurasParks",
        "openingHours" : "24/7"
    },
    
    {
        "locationID" : 2,
        "locationName" : "Černausku dižozols",
        "lat" : 57.091423,
        "long" : 24.797940,
        "locationInfo": "Černausku ozols ir varenākais Allažu apkārtnes dižozols. 1977. gadā iekļauts dižkoku sarakstā. Tā dobumā mīt aizsargājamās spožās skudras (Lasius Fuliginosus Latreille.) Šobrīd šī koka apkārtmērs - 6,9 m, vainaga augstums - 22 m, vainaga projekcija - 390 m2, zaru garums - lidz 13,6 m.",
        "placePhoto" : "CernauskuDizozols",
        "openingHours" : "Atvērts 24/7"
    },

    {
        "locationID" : 3,
        "locationName" : "Fantāzija, Bērnu parks",
        "lat" : 57.407950,
        "long" : 21.592636,
        "locationInfo": "Liels rotaļu laukums kurš atrodas Pārventā, Talsu ielā. Tas ir piemērots gan pirmsskolas vecuma bērniem, gan lielākiem bērniem. 2019. gadā rotaļu laukums tika renovēts. Katru svētdienu plkst. 15:00 notiek atraktīvi muzikāli pasākumi bērniem. Parkā atrodas arī Zelta Saules un Sudraba Mēness govs skulptūra. Netālu no Bērnu parka atrodas arī Pārventas Meža taka ar 12 dažādas sarežģītības pakāpes atrakcijām, kas veidotas no tauvu un trošu elementiem.",
        "placePhoto" : "FantazijaBernuParks",
        "openingHours" : "No 1. apriļa - 30. oktobrim: 08:00 - 20:00 \nNo 1. novembra - 31.martam: 08:00 - 20:00"
    },
    
    {
        "locationID" : 3,
        "locationName" : "Centra sporta kvartāla rotaļu laukums",
        "lat" : 56.961457,
        "long" : 24.143652,
        "locationInfo": "7000 kvadrātmetru rotaļu laukums ir lielākais Rīgā un tas piemērots gan pirmsskolas vecuma bērniem, gan lielākiem bērniem. Rotaļu laukuma vizuālajā noformējumā par pamatu ir izmantota Rīgas pilsētas simboli un vēsture. Izmantojot zilas krāsas bruģakmeni un gumijas segumu laukumu vizuāli pārdala Daugava, kurā ir gan sala ar vertikālu rāpšanās elementu – piramīdu, gan pietauvots kuģis. Daugavas vienā krastā ir stilizēta vecpilsēta ar Vecrīgai raksturīgajiem elementiem – Rīgas Doma baznīcas pulksteņa kopija, Vecpilsētas melnais kaķis, torņi un tilti ar pilsētas heraldiskā zīmēm. Šajā rotaļu laukuma daļā sākumskolas un pirmsskolas bērniem būs iespēja gan izskrieties, izvingroties, gan spēlēt dažādas lomu spēles, speciāli tam paredzētos rotaļu elementos. Kā jebkura vecpilsēta arī šī glabās savus noslēpumus, ko mazie pasaules izzinātāji varēs atklāt, meklējot pēc īpašām norādēm. Daugavu varēs šķērsot gan pa diviem trošu ceļiem, gan ar kājāmgājēju tiltiņu, nonākot zaļajā Pārdaugavā, kur slejās augsti torņi, un rotaļu atrakcijas vecākiem bērniem, kuru izmantošana rada ne tikai prieku un jautrību, bet veicina arī fizisko attīstību. Vizuālās upes abus krastus savienos arī īpaša “telefona līnija”, ar kuras starpniecību bērni varēs sazināties viens ar otru esot katram savā upes krastā. Papildus tam visam rotaļu laukumā būs izvietoti soliņi vecākiem un Daugavas tecējumu noslēgs bruģī iestrādāta strūklaka, kurā veldzēties karstajās vasaras dienās.",
        "placePhoto" : "centraBernuLaukums",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 3,
        "locationName" : "Bērnu Parks Ventspilī",
        "lat" : 57.389008,
        "long" : 21.547920,
        "locationInfo": "Visa gada garumā katru svētdienu 12:00 šeit tiek organizēti atraktīvi pasākumi bērniem. Bērnu pilsētiņa (Lielā prospekta un Vasarnīcu ielu ielokā) atklāta 2000. gadā un tajā uzstādītas vairāk nekā 40 dažāda veida rotaļu iekārtas, kas paredzētas bērniem no mazuļa vecuma līdz pat tīnim. Šeit var pagrozīt 1,5 m lielu globusu, uzsmaidīt puķu kompozīcijai Pīļu ģimene. Vasarā Bērnu pilsētiņā darbojas arī bērnu velokartu noma un batuti.",
        "placePhoto" : "BernuParksVentspili",
        "openingHours" : "No 1. apriļa - 30. oktobrim: 07:00 - 20:00 \nNo 1. novembra - 31.martam: 07:00 - 20:00"
    },
    
    {
        "locationID" : 3,
        "locationName" : "Kaņiera ielas bērnu laukums",
        "lat" : 56.912908,
        "long" : 24.171080,
        "locationInfo": "Netālu no Rīgas veselības centra filiāles, pie ķengaraga promenādes atrodas pasvisam neliels bērnu laukums. Laukums domāts pirmsskolas vecuma bērniem. Ir pieejemas dažas atrakcijas bērniem kā arī 2 trenažieri pieugušajiem.",
        "placePhoto" : "kanieraIelasBernuParks",
        "openingHours" : "Atvērts 24/7"
    },
    
    {
        "locationID" : 3,
        "locationName" : "84.vidusskolas sporta un aktivitātes laukums",
        "lat" : 56.949227,
        "long" : 24.204994,
        "locationInfo": "Liels bērnu laukums kur pieejamas atrakcijas visu vecumu bērniem. Teritorija ir iežogota un tajā ir bruģēti laukumi un celiņi gan gājējiem, gan skrituļotājiem. Apmeklētāju ērtībām teritorijā darbosies ģērbtuves, inventāra nomas punkti. Teritorijā ir izvietoti soliņi. Diennakts tumšajā laikā teritorija tiks izgaismota. Par kārtību un drošību teritorijā rūpēsies gan pašvaldības policija, gan apsardze. Pie sporta laukuma ir pieejama bezmaksas autostāvvieta",
        "placePhoto" : "purvciemaBernuLaukums",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Ventspils augstskolas basketbola laukums",
        "lat" : 57.384540,
        "long" : 21.543686,
        "locationInfo": "Basketbola laukums atrodas Ventspils augstskolas teritorijā. Ir pieejams basketbola laukums ar bruģētu segumu un metāliskiem strītbola groziem, kā arī ir pieejems vel viens grozs ar bruģa segumu un metālisko strītbola grozu. Pie basketbola laukuma ir pieejama bezmaksas autostāvieta.",
        "placePhoto" : "VentspilsAugstskolasBasketbolaLaukums",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Ventspils skeitparks",
        "lat" : 57.388549,
        "long" : 21.566796,
        "locationInfo": "Ekstrēmo sporta veidu cienītājiem ir radīta bāze, kur, lietderīgi pavadot savu brīvo laiku, ikviens var trenēties un apgūt trikus ekstrēmajā skrituļslidošanā, velo-frīstailā un skeitbordā, kā arī organizēt sacensības. Ventspils vasaras skeitparks darbojas jau kopš 2000.gada un šo gadu laikā tas paplašināts ar jauniem elementiem. Skeitparka teritorijā, kas ir ap 5200 m², uzstādītas rampas, pusrampas, slīpumi, piramīdas, triku kalniņi, tramplīni, slaidi, ieskrējiena paaugstinājumi, „volraid siena”, metāla elementi, speciāls baseins un laukums iesācējiem, kopā ap 40 dažādiem elementiem. Parka lielākais lepnums ir lielā rampa, ko projektējis daudzu starptautisku ekstrēmo sacensību laureāts, beļģis Wim Leanerts, kurš ir arī „SAUNAKO” RHINO rampu galvenais projektētājs. Ventspils skeitparka lielā rampa pēc tehniskajiem parametriem ir universālākā un modernākā rampa Baltijas valstīs. Tā ir 3,8 m augsta, 12,5 m gara un 9,6 m plata un tās segums ir nodilumizturīgs pret triecieniem, deformāciju un laika apstākļu negatīvo iedarbību. Rampa ir TUV sertificēta un atbilst visām Eiropas standartu asociācijas prasībām. Skeitparka apmeklējums ir bez maksas. [Resurs: www.visitventspils.com]",
        "placePhoto" : "VentspilsSkeitparks",
        "openingHours" : "9:00 - 23:00"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Ventspils 2. pamatskolas Basketbola laukums",
        "lat" : 57.387383,
        "long" : 21.550754,
        "locationInfo": "Basketbola laukums atrodas Ventspils 2. pamatskolas teritorijā, bet to var brīvi izmantot jebkurš. Ir pieejams basketbola laukums ar cieto segumu. Pie basketbola laukuma ir pieejama bezmaksas autostāvieta ceļmalā pie skolas.",
        "placePhoto" : "Ventspils2PamatskolasBasketbolaLaukums",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Ventspils 2. pamatskolas Futbola laukums",
        "lat" : 57.387426,
        "long" : 21.551930,
        "locationInfo": "Futbola laukums atrodas Ventspils 2. pamatskolas teritorijā, bet to var brīvi izmantot jebkurš. Futbola laukumam ir gumijots mākslīgās zāles segums. Tas ir aprīkots ar diviem standarta izmēra vārtiem kā ari vairākiem mazāka izmēra vārtiem. Pie futbola laukuma ir pieejama bezmaksas autostāvieta ceļmalā pie skolas.",
        "placePhoto" : "Ventspils2PamatskolasFutbolaLaukums",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Volejbola laukums Kuldīgas ielā",
        "lat" : 57.382572,
        "long" : 21.567370,
        "locationInfo": "Pludmales volejbola laukums atrodas pie benzīntanka starp Kuldīgas, Inženieru un Zvaigžņu ielām. Pieejami divi pludmales volejbola laukumi. Pie volejbola laukuma ir pieejama bezmaksas autostāvieta ceļmalā vai pie benzīntanka.",
        "placePhoto" : "InzenieruIelasVolejbolaLaukums",
        "openingHours" : "24/7"
    },
    
    {
        "locationID" : 4,
        "locationName" : "Centra sporta kvartāls",
        "lat" : 56.961819,
        "long" : 24.144373,
        "locationInfo": "Centra sporta kvartāla teritorijā ir izveidots futbola laukums ar 280 metru skrejceļu ap to, basketbola laukums, divi multifunkcionālie laukumi, laukumi pludmales volejbolam, tāllēkšanas sektors, skeitparks un veloparks, laukums ielu vingrošanai, tribīnes, inventāra nomas punkti, tualetes, ģērbtuves. Visā teritorijā uzstādīta video novērošanas un apgaismošanas sistēma. Teritorija ir iežogota ar atjaunoto vēsturisko žogu.",
        "placePhoto" : "StandartSports",
        "openingHours" : "Nezināms"
    },
    
    {
        "locationID" : 4,
        "locationName" : "84.vidusskolas sporta un aktivitātes laukums",
        "lat" : 56.949818,
        "long" : 24.206012,
        "locationInfo": "Skolas laukumā ir izveidots liels sporta kopleks kurā ietilpst: basketbola laukumi ar gumijotu segumu un metāla strītbola groziem, volejbola laukums ar gumijotu segumu, tenisa laukums, trenažieri, futbola laukums, galda tenisa galdi. Ziemas laikā ir pieejams arī hokeja laukums, vasaras laikā tas ir domāts skrituļošanai. Ir pieejams skriešanas celiņš ar gumijotu segumu. Laukuma teritorijā ir pieejams nomas punks inventāram. Pie laukuma ir pieejama bezmaksas autostāvvieta",
        "placePhoto" : "purvciemaSportaLaukums",
        "openingHours" : "Nezināms"
    }
]
